<%@ Page Title="" Language="C#" MasterPageFile="~/Index.master" AutoEventWireup="true" CodeFile="Advice.aspx.cs" Inherits="Advice" %>

<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
    <h1>Съвети при преместване на дома и офиса</h1>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder2" Runat="Server">
    <ul>
					<li>Подготовката за пренасянето на Вашия дом,
					мебели, лични вещи, трябва да започне веднага когато разберете, че ще
					се местите;&nbsp;</li>
					<li>първо преценете кои вещи наистина са Ви нужни и
					направете списък за тях;&nbsp;</li>
					<li>използвайте здрави кашони за събиране на
					дребната покъщина, залепвайте ги с качествено тиксо или скоч, на
					повечето места. Можете да поръчате кашони и при нас. Препоръчваме да се
					използват средни по големина кашони и чували, тъй като големите
					обикновенно се претъпкват с вещи, което ги прави трудни за носене и с
					опасност от разкъсване. Надпишете кашоните с какъв тип вещи са пълни -
					чупливи ли са, от коя
					част на дома (дневна хол, кухня и т.н.). Можете и да ги номерирате. Не
					слагайте в чували и кашони накити, часовници, бижута, семейни
					ценности. Пренесете ги сами в подходящи кутии и опаковки, като част от
					личния Ви багаж;</li>
					<li>ако нямате време за опаковане на
					дребни вещи, книги, чаши, дрехи и др. ние бихме Ви отменили и в това
					досадно занимание. Ще осигурим всичко необходимо - опаковки, тиксо,
					бабъл фолио (подходящо за картини), бяла техника и др. Най-важният етап
					е изборът на хамали.&nbsp;</li>
					<li>Направете проучване на няколко фирми като
					опишете подробно багажа си, броя етажи по които ще бъдат
					сваляни/качвани, наличието на асансьор на товарния и разтоварния адрес.
					Вижте как определят цената - на час или по договаряне. Обърнете
					внимание дали човекът на телефона Ви дава ясни и точни отговори, или
					отговаря уклончиво и несигурно.
					При по-мащабни пренасяния е трудно да се каже точна цена по телефона
					или мейл адрес. Желателно е да се направи оглед на багажа, при повечето
					колеги - безплатен. Не се притеснявайте да извикате няколко фирми за
					оглед.&nbsp;</li>
					<li>Препоръчваме Ви да настоявате за крайна цена и
					измежду няколко оферти да изберете тази на средна стойност, предложена
					Ви от фирмата хамали, която предлага всичко свързано с Вашето
					пренасяне - монтаж/демонтаж и опаковане, дори и превоз на клиента в
					транспорт ното&nbsp; средство.
					В деня определен за преместването запазете място за спиране на товарен
					камион пред дома Ви (или мястото от което ще се извършва
					преместването). Това ще&nbsp;улесни&nbsp;работата ни и ще бъдат
					спестени
					много метри носене на тежести;&nbsp;</li>
					<li>Изисквайте сигурност и отговорност от страна на
					хамалите, за Вашите вещи. Колкото и рядко да се случва, е възможно нещо
					чупливо да се счупи, някоя мебел да се одраска. Ние Ви уверяваме че
					такива случаи се броят на пръсти в нашата дългогодишна практика и
					когато това се случи по наша вина, ние възстановяваме щетата на
					клиента. За съжаление повечето ни колеги не го правят.
					Ние винаги укрепваме товара, който е подходящо опакован и обезопасен в
					камиона;&nbsp;</li>
					<li>Ако сте избрали Хамали-Колев забравете
					притесненията и оставете работата на професионалистите! След като
					приключим с пренасянето, може би ще имате чувството
					че не сте се местили.
					</li>
				  </ul>
</asp:Content>

<asp:Content ID="Content3" ContentPlaceHolderID="ContentPlaceHolder3" Runat="Server">
  <img src="img/advice.png"/>
</asp:Content>