<%@ Page Title="" Language="C#" MasterPageFile="~/Index.master" AutoEventWireup="true" CodeFile="FAQ.aspx.cs" Inherits="FAQ" %>

<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
    <h1>Въпроси свързани с пренасяне</h1>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder2" Runat="Server">
     <ul>
						<li class="red">Въпр. Как да планираме
						преместването?</li>
						<li>Отг. Добре е - поне една седмица предварително,
						да изясните кога, до къде, колко и кой ще извърши преместването, на
						Вашия дом, офис, склад или др.<br>
						<br>
						Ако сте избрали варианта - пренасяне с професионални хамали - изяснете
						с тях тези въпроси.</li>
						</ul>
						<ul>
						<li class="red">Въпр. С какво
						Хамали Колев се отличават от
						другите фирми за преместване и транспорт?<br>
						</li>
						<li>Отг. В сравнение с големите и тиражираните
						хамалски фирми ние сме по-малка, но гъвкава организация. Предлагаме
						товарно-разтоварни услуги с личен труд, не сме от типа агенция, която
						наема дори случайни хора, или само носачи за лятото.<br>
						<br>
						Ядрото ни от 5-6 човека е от самото създаване на Хамали Колев. <br>
						<br>
						Предлагаме пълно - комплексно обслужване в пренасянето на обзавеждане. <br>
						<br>
						Предложените от нас цени са по-достъпни от тези на големите фирми, при
						по-добро и качествено преместване.<br>
						&nbsp;</li>
						<li class="red">Въпр. Може ли
						Вашите хамали да ми определят
						цена на хамалски услуги по телефона?<br>
						</li>
						<li>Отг. Ако ще пренасяте малко предмети - например
						печка, хладилник и пералня - можем да ви дадем точна цена за услугата.
						Предоставете ни информация за наличен асансьор, маршрут и ние ще ви
						предложим приемлива цена.<br>
						<br>
						При нужда от преместване на цялото жилище е добре да се направи
						безплатен оглед от наша страна. На него ще Ви информираме за
						спецификата на Вашето пренасяне и съвместно ще изясним въпроси - като
						опаковане, евентуален де-монтаж/монтаж на мебели, маршрут, подходящо
						време. <br>
						<br>
						Ще Ви определим достъпна цена, а колкото повече услуги ползвате от нас
						(напр. носене, товарен превоз, опаковане, де-монтаж/монтаж), толкова
						повече отстъпки получавате и разбира се - повече сигурност и надеждност.<br>
						<br>
						</li>
						<li class="red"> Въпр. Извършвате ли
						експресни услуги?<br>
						</li>
						<li>Отг. Да, при внезапно възникнала нужда от
						хамали - ние от Хамали-Колев имаме хора в готовност, които могат да се
						отзоват при вас в рамките на един час.<br>
						<br>
						Също така ако по различни причини трябва да се преместите късно вечерта
						или рано сутрин - ние ще извършим това, но при известно оскъпяване на
						услугата.<br>
						</li>
						<li class="red">Въпр. С какви
						превозни средства разполагате?<br>
						</li>
						<li>Отг. С най-различни. Бусове и камиони с голям
						обем (10-20 куб. м, влизат в централната част), оборудвани с
						приспособления за укрепване и връзване. Разполагаме с бус с борд, носещ
						400 кг. за пренасяне на пиана, каси и машини.<br>
						</li>
						<li class="red"> Въпр. Къде
						изхвърляте отпадъка, стари мебели и
						негодна техника?<br>
						</li>
						<li>Отг. На регламентираните от Столична Община
						сметища, където заплащаме такса за разтоварване.</li>
					</ul>
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="ContentPlaceHolder3" Runat="Server">
      <img src="img/faq.png"/>
</asp:Content>

