<%@ Page Title="" Language="C#" MasterPageFile="~/Index.master" AutoEventWireup="true" CodeFile="Packaging.aspx.cs" Inherits="Packaging" %>

<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
    <h1>Опаковки</h1>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder2" Runat="Server">
    <p>Опаковането на багажа и личните вещи е от съществено значение за тяхната сигурност, при преместване. </p>

				<p>Ние предлагаме следните качествени опаковъчни материали:</p>
				<ul>
					<li>стреч фолио - прозрачно фолио (за мебели, техника), голяма ролка;</li>
					<li>бабъл фолио - пукащо (за чупливи предмети и вещи), на линеен метър</li>
					<li>кашони - (подходящи за книги, чаши, посуда), три и петпластови;</li>
					<li>няколко вида здрави кашони от размер 32 х 34 х 50 см до 40 х 45 х 60 см;</li>
					<li>полиетиленови или зеблени чували;</li>
					<li>тиксо - бяло и кафяво (широколентово);</li>
					<li>амбалажна хартия, велпапе и полистеролни топчета;</li>
				</ul>	

				<p><em>Цената на опаковките е изгодна и според поръчаното количество. Доставката може да бъде предварителна или в деня на преноса.</em></p>

				<p><strong>Обадете ни се за да Ви предоставим най-добра оферта за кашони и опаковки.</strong> <br />Разполагаме и с оборотни - по веднъж ползвани кашони, на минимална цена.</p>

				<p>Не забравяйте че при преместване на апартамент или офис, може да ползвате и указаното в секция “цени и услуги” опаковане (без кашони) на 10% от стойността на преноса.</p>
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="ContentPlaceHolder3" Runat="Server">
      <img src="img/packaging.png"/>
</asp:Content>

